[
  "metaedit",
  "make-md",
  "obsidian-meta-bind-plugin",
  "metadata-hider",
  "metadata-menu",
  "dataview",
  "markdown-attributes",
  "templater-obsidian",
  "table-editor-obsidian",
  "callout-manager",
  "callout-integrator",
  "css-editor",
  "advanced-canvas",
  "homepage"
]